<?php
get_header();
?>
<section id="toparea" class="toparea">
    <h2>このサイトについて</h2>
</section>
<div class="main_wrap">
    <div class="breadcrumb"><?php get_template_part('template-parts/breadcrumb'); ?> </div>
    <div class="content_wrap">
        <div class="text-container">
            <h3 class="title">このサイトについて</h3>
            <p>このサイトは国の求職者支援制度に基づく、株式会社株式会社QLIPインタナショナルQLIPプログラミングスクール・ＷＥＢシステム開発実践科第７期生、『藍（あい）』班が、２０２３年に制作したウェブサイトです。</p>
        </div>
        <div class="text-container">
            <h3 class="title">当ウェブサイト誕生のきっかけ</h3>
            <p>「コースで探す」
                当サイトでは５つのドライビングコースを紹介しています。
                「鳴門海峡満喫旅」「歴史・文化の鳴門旅」「ぐるっと一周鳴門旅」では、鳴門市観光振興課様が作成されたコースをweb上に再現しています。
                「鳴門おおそと一周旅」「キッズが主役旅」は私たちが選定したオリジナルコースです。
                「鳴門おおそと一周旅」では、「ぐるっと一周鳴門旅」よりもさらに大きく鳴門をドライブしていただくコースです。一方「キッズが主役旅」は５コース中最短となっていますが、お子様が目いっぱい身体を動かして遊べる場所を選定しています。
            </p>
            <p>「目的で探す」
                こちらでは「食べる」「観光」「遊ぶ」「宿泊」の４つから、各飲食店、施設を探すことができます。ピンポイントでお店や施設を探したい場合にどうぞ。
                また、コース上からは少しはずれたところにある素敵なお店や施設も掲載していますので、ぜひお気に入りを探してみてください。
            </p>
        </div>
    </div>
</div>

<?php
get_footer();
?>