<?php
get_header();
?>
<section id="toparea" class="toparea">
    <h2>このサイトについて</h2>
</section>
<div class="main_wrap">
    <div class="breadcrumb"><?php get_template_part('template-parts/breadcrumb'); ?> </div>
    <div class="content_wrap">
        <div class="text-container">
            <h3 class="title">このサイトについて</h3>
            <p>このサイトは国の求職者支援制度に基づく、株式会社ＱＬＩＰ クリッププログラミングスクール・ＷＥＢシステム開発実践科第7期生、『チーム藍（あい）』が、２０２３年に制作したウェブサイトです。</p>
        </div>
        <div class="text-container">
            <h3 class="title">なぜこのサイトをつくったのか？</h3>
            <p>なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？</p>
        </div>
        <div class="text-container">
            <h3 class="title">このサイトの使い方</h3>
            <p>検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。</p>
        </div>
        <div class="text-container">
            <h3 class="title">その他</h3>
            <p>ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
        </div>
    </div>
</div>

<?php
get_footer();
?>