<?php
get_header();
?>
<section id="toparea" class="toparea">
    <h2>このサイトについて</h2>
</section>
<div class="main_wrap">
    <div class="breadcrumb">HOME > このサイトについて</div>
    <div class="text-container">
        <p class="title">このサイトについて</p>
        <p>このサイトは国の求職者支援制度に基づく、株式会社ＱＬＩＰ クリッププログラミングスクール・ＷＥＢシステム開発実践科第7期生、『チーム藍（あい）』が、２０２３年に制作したウェブサイトです。</p>
    </div>
    <div class="text-container">
        <p class="title">なぜこのサイトをつくったのか？</p>
        <p>なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？なぜこのサイトをつくったのか？</p>
    </div>
    <div class="text-container">
        <p class="title">このサイトの使い方</p>
        <p>検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。検索してください。</p>
    </div>
    <div class="text-container">
        <p class="title">その他</p>
        <p>ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
    </div>
</div>

<?php
get_footer();
?>