<?php
get_header();
?>
<section id="toparea" class="toparea">
    <h2>このサイトについて</h2>
</section>
<div class="main_wrap">
    <div class="breadcrumb"><?php get_template_part('template-parts/breadcrumb'); ?> </div>
    <div class="content_wrap">
        <div class="text-container">
            <h3 class="title">このサイトについて</h3>
            <p>このサイトは国の求職者支援制度に基づく、株式会社株式会社QLIPインタナショナルQLIPプログラミングスクール・ＷＥＢシステム開発実践科第７期生、『藍（あい）』班が、２０２３年に制作したウェブサイトです。</p>
        </div>
        <div class="text-container">
            <h3 class="title">当ウェブサイト誕生のきっかけ</h3>
            <p>企画の背景
                <br>
                <br>
                徳島県の現状を鑑みたところ認知度については定位置に甘んじているが、新型コロナウィルスおいては第五類となり徳島県の全体の状況においては『阿波踊り』、『マチアソビ』を含めた各種イベントが開催され、日本の全自治体がコロナ禍からの地域経済復興を押し進めている。
                とりわけ四国と関西との玄関口である鳴門市においては、そもそもの良質な観光資源が豊富であるところ、徳島県を通過点とされることのないように自動車を利用した観光客の取り込み、地元商店や観光施設の活性化による更なる来県者の増加が必要とされていると強く考えられる。
                市民を含めた来県者と行政、地域の生活者の利便性と活性化を深める一助となれるようなWEBサイト制作を行う。

            </p>
            <p>企画の目的
                <br>
                <br>
                「鳴門市来訪者にとっては観光スポットの案内と共に地元の魅力を発見でき、地域住民にとっては鳴門の経済活性化と車社会に適した情報提供のリンクを推進し、店舗・施設は自身のPRと売上向上に寄与すること。
                最終、私たちはサイト制作を通じて技術向上と社会貢献を実現すること。」とする。
            </p>
        </div>
    </div>
</div>

<?php
get_footer();
?>